// Mosaic Flip transition strings

PluginName = "Mosaikkvending – stor";

LeftToRight = "Venstre til høyre";
RightToLeft = "Høyre til venstre";
TopToBottom = "Øverst til nederst";
BottomToTop = "Nederst til øverst";
